
===========================================================================
report_tns
============================================================================
tns -6.49

===========================================================================
report_wns
============================================================================
wns -1.49

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.49

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.35
